[
  { "ситуация": "Острая тяга в безопасном месте", "действие": "Подожди 20 минут. Займи мысли каким-то делом, чем-то интересным. Подумай о творчестве. Тяга,скорее всего, уйдет" },
  { "ситуация": "Вечеринка", "действие": "Первые 2 недели пропускай вечеринки с алкоголем, встречи с пьющими друзьями, походы в рестораны и бары" },
  { "ситуация": "Появляются мысли, что неплохо для веселья или для поддержки выпить чуть-чуть", "действие": "Посмотри колоды плюсов и минусов. Затем переключи мысли на другое. Например на дыхание или работу. Важно пропустить мысли об употреблении, мягко уклонившись от них. Это автоматизмы, а не твое истинное стремление" },
  { "ситуация": "Идешь вечером гулять", "действие": "Не бери карточки с собой. Постарайся не брать телефон. Первые две недели гуляй без всего" },
  { "ситуация": "Ты в магазине вечером и чувствуешь себя нестабильно", "действие": "Проверь, не голодна ли ты. Если да - то сразу иди ко вкусностями и бери то, чем заменишь себе алкоголь.То же самое в случае дефицита сил - иди сразу к дубайскому шоколаду. Остановиться, отстраниться, подышать, переключиться" },
  { "ситуация": "Чувствуешь себя беззащитно и одиноко, и потому хочешь утешиться", "действие": "Если тебе и правда одиноко - то потискай Киру. Поставь приложение для знакомств. Укутайся в плед. Но скорее всего, это маска усталости. Помедитируй. 15 минут ничего не делай, просто смотри в потолок " },
  { "ситуация": "Не выспалась. Дефицит воли", "действие": "Не ходи сегодня в опасные места. Выбирай другие маршруты. Посмотри плюсы и минусы. Сделай упражнение Я есть и Я есть Воля. Купи сладкого. Проверь свои Эмоциональные Нештяки" },
  { "ситуация": "Видишь или слышишь красивое описание выпивки", "действие": "Подумай, что ты - свободна от необходимости пить. Не вовлекайся в эти мысли. Проверь усталость, голод и одиночество" },
  { "ситуация": "Очень расстроена, огорчена, зла", "действие": "Позвоните другу или займитесь спортом." },
  { "ситуация": "Скучно", "действие": "Позвоните другу или займитесь спортом." },
  { "ситуация": "На душе подъем и радостно, хочется, чтобы эмоции тебя унесли куда-то подальше", "действие": "Вспомни, как вечером ты засыпаешь, представляя себя абсолютно счастливой. Сосредоточься на этом чувстве. Почувствуй свое тело. Прислушайся к звукам вокруг. Сделай Я есть воля. Войди в состояние медиума или в состояние мага" }


]
